"SIP accounts" = "SIPアカウント";
"Run assistant" = "アシスタントを起動";
"Account 1" = "アカウント1";
"Account 2" = "アカウント2";
"Account 3" = "アカウント3";
"Account 4" = "アカウント4";
"Account 5" = "アカウント5";
"Settings" = "設定";
"Enable video" = "ビデオを有効にする";
"Audio" = "オーディオ";
"Video" = "ビデオ";
"Call" = "呼び出し";
"Chat" = "チャット";
"Network" = "ネットワーク";
"Tunnel" = "トンネル";
"Advanced" = "詳細";
"Development debug actions" = "Development debug actions";
"Release core" = "Release core";
"Clear cache" = "キャッシュをクリア";
"Battery alert" = "バッテリー警告";
"Flush downloaded images" = "Flush downloaded images";
"Auto answer call immediately" = "通話への自動応答";
